[
  {
    "ID": 1,
    "Quote": "This is what we have heard from him and are declaring to you: God is light, and there is no darkness in him at all.",
    "Verse": "1 Jn 1: 5"
  },
  {
    "ID": 2,
    "Quote": "But if we live in light, as he is in light, we have a share in another's life, and the blood of Jesus, his Son, cleanses us from all sin.",
    "Verse": "1 Jn 1: 7"
  },
  {
    "ID": 3,
    "Quote": "If we acknowledge our sins, he is trustworthy and upright, so that he will forgive our sins and will cleanse us from all evil.",
    "Verse": "1 Jn 1: 9"
  },
  {
    "ID": 4,
    "Quote": "My children, I am writing this to prevent you from sinning; but if anyone does sin, we have an advocate with the Father, Jesus Christ, the upright.",
    "Verse": "1 Jn 2: 1"
  },
  {
    "ID": 5,
    "Quote": "Do not love the world or what is in the world. If anyone does love the world, the love of the Father finds no place in him,",
    "Verse": "1 Jn 2: 15"
  },
  {
    "ID": 6,
    "Quote": "He is the sacrifice to expiate our sins, and not only ours, but also those of the whole world.",
    "Verse": "1 Jn 2: 2"
  },
  {
    "ID": 7,
    "Quote": "You must see what great love the Father has lavished on us by letting us be called God's children — which is what we are! The reason why the world does not acknowledge us is that it did not acknowledge him.",
    "Verse": "1 Jn 3: 1"
  },
  {
    "ID": 8,
    "Quote": "This is the message which you heard from the beginning, that we must love one another,",
    "Verse": "1 Jn 3: 11"
  },
  {
    "ID": 9,
    "Quote": "This is the proof of love, that he laid down his life for us, and we too ought to lay down our lives for our brothers.",
    "Verse": "1 Jn 3: 16"
  },
  {
    "ID": 10,
    "Quote": "My dear friends, if our own feelings do not condemn us, we can be fearless before God, and whatever we ask we shall receive from him, because we keep his commandments and do what is acceptable to him.",
    "Verse": "1 Jn 3: 21-22"
  },
  {
    "ID": 11,
    "Quote": "His commandment is this, that we should believe in the name of his Son Jesus Christ and that we should love one another as he commanded us.",
    "Verse": "1 Jn 3: 23"
  },
  {
    "ID": 12,
    "Quote": "Whoever keeps his commandments remains in God, and God in him. And this is the proof that he remains in us: the Spirit that he has given us.",
    "Verse": "1 Jn 3: 24"
  },
  {
    "ID": 13,
    "Quote": "Love consists in this: it is not we who loved God, but God loved us and sent his Son to expiate our sins.",
    "Verse": "1 Jn 4: 10"
  },
  {
    "ID": 14,
    "Quote": "My dear friends, if God loved us so much, we too should love one another.",
    "Verse": "1 Jn 4: 11"
  },
  {
    "ID": 15,
    "Quote": "No one has ever seen God, but as long as we love one another God remains in us and his love comes to its perfection in us.",
    "Verse": "1 Jn 4: 12"
  },
  {
    "ID": 16,
    "Quote": "This is the proof that we remain in him and he in us, that he has given us a share in his Spirit.",
    "Verse": "1 Jn 4: 13"
  },
  {
    "ID": 17,
    "Quote": "We ourselves have seen and testify that the Father sent his Son as Saviour of the world.",
    "Verse": "1 Jn 4: 14"
  },
  {
    "ID": 18,
    "Quote": "Anyone who acknowledges that Jesus is the Son of God, God remains in him and he in God.",
    "Verse": "1 Jn 4: 15"
  },
  {
    "ID": 19,
    "Quote": "We have recognised for ourselves, and put our faith in, the love God has for us. God is love, and whoever remains in love remains in God and God in him.",
    "Verse": "1 Jn 4: 16"
  },
  {
    "ID": 20,
    "Quote": "Love comes to its perfection in us when we can face the Day of Judgement fearlessly, because even in this world we have become as he is.",
    "Verse": "1 Jn 4: 17"
  },
  {
    "ID": 21,
    "Quote": "In love there is no room for fear, but perfect love drives out fear, because fear implies punishment and no one who is afraid has come to perfection in love.",
    "Verse": "1 Jn 4: 18"
  },
  {
    "ID": 22,
    "Quote": "Let us love, then, because he first loved us.",
    "Verse": "1 Jn 4: 19"
  },
  {
    "ID": 23,
    "Quote": "Indeed this is the commandment we have received from him, that whoever loves God, must also love his brother.",
    "Verse": "1 Jn 4: 21"
  },
  {
    "ID": 24,
    "Quote": "My dear friends, let us love one another, since love is from God and everyone who loves is a child of God and knows God.",
    "Verse": "1 Jn 4: 7"
  },
  {
    "ID": 25,
    "Quote": "This is the revelation of God's love for us, that God sent his only Son into the world that we might have life through him.",
    "Verse": "1 Jn 4: 9"
  },
  {
    "ID": 26,
    "Quote": "Whoever believes that Jesus is the Christ is a child of God, and whoever loves the father loves the son.",
    "Verse": "1 Jn 5: 1"
  },
  {
    "ID": 27,
    "Quote": "This is the testimony: God has given us eternal life, and this life is in his Son.",
    "Verse": "1 Jn 5: 11"
  },
  {
    "ID": 28,
    "Quote": "This is what the love of God is: keeping his commandments. Nor are his commandments burdensome,\nbecause every child of God overcomes the world. And this is the victory that has overcome the world — our faith.",
    "Verse": "1 Jn 5: 3-4"
  },
  {
    "ID": 29,
    "Quote": "Who can overcome the world but the one who believes that Jesus is the Son of God?",
    "Verse": "1 Jn 5: 5"
  },
  {
    "ID": 30,
    "Quote": "Seek the Lord and his strength; seek his presence continually!",
    "Verse": "1CH 16:11"
  },
  {
    "ID": 31,
    "Quote": "Be strong and courageous and do it. Do not be afraid and do not be dismayed, \nfor the Lord God, even my God, is with you. He will not leave you or forsake you.",
    "Verse": "1CH 28:20"
  },
  {
    "ID": 32,
    "Quote": "For in him you have been enriched in every way\n— with all kinds of speech and with all knowledge",
    "Verse": "1CO 1:5"
  },
  {
    "ID": 33,
    "Quote": "Therefore you do not lack any spiritual gift \nas you eagerly wait for our Lord Jesus Christ to be revealed",
    "Verse": "1CO 1:7"
  },
  {
    "ID": 34,
    "Quote": "No temptation has overtaken you that is not common to man. \nGod is faithful, and he will not let you be tempted beyond your ability, \nbut with the temptation he will also provide the way of escape, \nthat you may be able to endure it",
    "Verse": "1CO 10:13"
  },
  {
    "ID": 35,
    "Quote": "Or do you not know that your body is a temple of the Holy Spirit within you, \nwhom you have from God? You are not your own, \nfor you were bought with a price. So glorify God in your body.",
    "Verse": "1CO 6:19-20"
  },
  {
    "ID": 36,
    "Quote": "If we claim to have fellowship with him and yet walk in the darkness,\nwe lie and do not live out the truth",
    "Verse": "1JO 1:6"
  },
  {
    "ID": 37,
    "Quote": "But if we walk in the light, as he is in the light, \nwe have fellowship with one another, \nand the blood of Jesus, his Son, purifies us from all sin.",
    "Verse": "1JO 1:7"
  },
  {
    "ID": 38,
    "Quote": "But now the Lord my God has given me rest on every side. \nThere is neither adversary nor misfortune",
    "Verse": "1KI 5:4"
  },
  {
    "ID": 39,
    "Quote": "Behold, I am laying in Zion a stone, a cornerstone chosen and precious, \nand he who believes in him will not be put to shame",
    "Verse": "1PE 2:6"
  },
  {
    "ID": 40,
    "Quote": "But you are a chosen race, a royal priesthood, a holy nation, \nGod's own people, that you may declare the wonderful deeds of him who \ncalled you out of darkness into his marvelous light",
    "Verse": "1PE 2:9"
  },
  {
    "ID": 41,
    "Quote": "If you speak, speak with the word of God. If you act, act with the word of God.",
    "Verse": "1PE 4:11"
  },
  {
    "ID": 42,
    "Quote": "Therefore let those who suffer according to God's will \nentrust their souls to a faithful Creator while doing good",
    "Verse": "1PE 4:19"
  },
  {
    "ID": 43,
    "Quote": "So as to live for the rest of the time in the flesh no longer \nfor human passions but for the will of God",
    "Verse": "1PE 4:2"
  },
  {
    "ID": 44,
    "Quote": "The end of all things is near. Therefore be clear minded \nand self-controlled so that you can pray",
    "Verse": "1PE 4:7-8"
  },
  {
    "ID": 45,
    "Quote": "And after you have suffered a little while, the God of all grace, \nwho has called you to his eternal glory in Christ, \nwill himself restore, confirm, strengthen, and establish you.",
    "Verse": "1PE 5:10"
  },
  {
    "ID": 46,
    "Quote": "Clothe yourselves, all of you, with humility toward one another, \nfor “God opposes the proud but gives grace to the humble.”",
    "Verse": "1PE 5:5"
  },
  {
    "ID": 47,
    "Quote": "Humble yourselves, therefore, under the mighty hand of God \nso that at the proper time he may exalt you, \ncasting all your anxieties on him, because he cares for you.",
    "Verse": "1PE 5:6-7"
  },
  {
    "ID": 48,
    "Quote": "Be sober-minded; be watchful. Your adversary the devil \nprowls around like a roaring lion, seeking someone to devour.\nResist him, firm in your faith, knowing that the same kinds of \nsuffering are being experienced by your brotherhood throughout the world.",
    "Verse": "1PE 5:8-9"
  },
  {
    "ID": 49,
    "Quote": "Who comforts us in all our affliction, so that we may be able to comfort those \nwho are in any affliction, with the comfort with\n which we ourselves are comforted by God",
    "Verse": "2CO 1:4"
  },
  {
    "ID": 50,
    "Quote": "For the sake of Christ, then, I am content with weaknesses, \ninsults, hardships, persecutions, and calamities. \nFor when I am weak, then I am strong.",
    "Verse": "2CO 12:10"
  },
  {
    "ID": 51,
    "Quote": "“My grace is sufficient for you, for my power is made perfect in weakness.” \nTherefore I will boast all the more gladly of my weaknesses, \nso that the power of Christ may rest upon me.",
    "Verse": "2CO 12:9"
  },
  {
    "ID": 52,
    "Quote": "Therefore, if anyone is in Christ, he is a new creation.\nThe old has passed away; behold, the new has come",
    "Verse": "2CO 5:17"
  },
  {
    "ID": 53,
    "Quote": "For God gave us a spirit not of fear but of power and love and self-control.",
    "Verse": "2TI 1:7"
  },
  {
    "ID": 54,
    "Quote": "In all things I have shown you that by working hard in this way \nwe must help the weak and remember the words of the Lord Jesus, \nhow he himself said, ‘It is more blessed to give than to receive.’”",
    "Verse": "AC 20:35"
  },
  {
    "ID": 55,
    "Quote": "but you will receive the power of the Holy Spirit which will come on you, and then you will be my witnesses not only in Jerusalem but throughout Judaea and Samaria, and indeed to earth's remotest end",
    "Verse": "Act 1 :8"
  },
  {
    "ID": 56,
    "Quote": "In the last days — the Lord declares — I shall pour out my Spirit on all humanity. Your sons and daughters shall prophesy, your young people shall see visions, your old people dream dreams.",
    "Verse": "Act 2 :17"
  },
  {
    "ID": 57,
    "Quote": "Therefore, as God’s chosen people, holy and dearly loved, \nclothe yourselves with compassion, kindness, humility, gentleness and patience",
    "Verse": "COL 3:12"
  },
  {
    "ID": 58,
    "Quote": "Bear with each other and forgive one another if any of you \nhas a grievance against someone. Forgive as the Lord forgave you.",
    "Verse": "COL 3:13"
  },
  {
    "ID": 59,
    "Quote": "And over all these virtues put on love, \nwhich binds them all together in perfect unity",
    "Verse": "COL 3:14"
  },
  {
    "ID": 60,
    "Quote": "Let the peace of Christ rule in your hearts, \nsince as members of one body you were called to peace. And be thankful.",
    "Verse": "COL 3:15"
  },
  {
    "ID": 61,
    "Quote": "Let the message of Christ dwell among you richly as you teach and \nadmonish one another with all wisdom through psalms, hymns, \nand songs from the Spirit, singing to God with gratitude in your hearts.",
    "Verse": "COL 3:16"
  },
  {
    "ID": 62,
    "Quote": "And whatever you do, whether in word or deed, do it all \nin the name of the Lord Jesus, giving thanks to God the Father through him.",
    "Verse": "COL 3:17"
  },
  {
    "ID": 63,
    "Quote": "Be strong and courageous. Do not fear or be in dread of them, \nfor it is the Lord your God who goes with you. \nHe will not leave you or forsake you",
    "Verse": "DE 31:6"
  },
  {
    "ID": 64,
    "Quote": "You shall love the Lord your God with all your heart and with \nall your soul and with all your might",
    "Verse": "DE 6:5"
  },
  {
    "ID": 65,
    "Quote": "For by grace you have been saved through faith. \nAnd this is not your own doing; it is the gift of God",
    "Verse": "EPH 2:8"
  },
  {
    "ID": 66,
    "Quote": "Do not participate in the unfruitful deeds of darkness, \nbut instead even expose them",
    "Verse": "EPH 5:11"
  },
  {
    "ID": 67,
    "Quote": "But all things become visible when they are exposed by the light, \nfor everything that becomes visible is light.",
    "Verse": "EPH 5:13"
  },
  {
    "ID": 68,
    "Quote": "Awake, sleeper, And arise from the dead,\nAnd Christ will shine on you",
    "Verse": "EPH 5:14"
  },
  {
    "ID": 69,
    "Quote": "Awake, O sleeper, and arise from the dead, and Christ will shine on you",
    "Verse": "EPH 5:14"
  },
  {
    "ID": 70,
    "Quote": "Let no one deceive you with empty words, for because of these things \nthe wrath of God comes upon the sons of disobedience",
    "Verse": "EPH 5:6"
  },
  {
    "ID": 71,
    "Quote": "For you were formerly darkness, but now you are Light in the Lord; \nwalk as children of Light; for the fruit of the Light \nconsists in all goodness and righteousness and truth",
    "Verse": "EPH 5:8-9"
  },
  {
    "ID": 72,
    "Quote": "Finally, be strong in the Lord and in the strength of his might.\nPut on the whole armor of God, that you may be able to \nstand against the schemes of the devil",
    "Verse": "EPH 6:10-11"
  },
  {
    "ID": 73,
    "Quote": "Therefore take up the whole armor of God, \nthat you may be able to withstand in the evil day, \nand having done all, to stand firm",
    "Verse": "EPH 6:13"
  },
  {
    "ID": 74,
    "Quote": "I have been crucified with Christ; and it is no longer I who live, \nbut Christ lives in me; and the life which I now live in the flesh\nI live by faith in the Son of God, who loved me and gave Himself up for me",
    "Verse": "GA 2:20"
  },
  {
    "ID": 75,
    "Quote": "And those who belong to Christ Jesus have \ncrucified the flesh with its passions and desires",
    "Verse": "GA 5:24"
  },
  {
    "ID": 76,
    "Quote": "Let us keep firm in the hope we profess, because the one who made the promise is trustworthy.",
    "Verse": "Heb 10:23"
  },
  {
    "ID": 77,
    "Quote": "Let us be concerned for each other, to stir a response in love and good works.",
    "Verse": "Heb 10:24"
  },
  {
    "ID": 78,
    "Quote": "Do not absent yourself from your own assemblies, as some do, but encourage each other; the more so as you see the Day drawing near.",
    "Verse": "Heb 10:25"
  },
  {
    "ID": 79,
    "Quote": "You will need perseverance if you are to do God's will and gain what he has promised.\nOnly a little while now, a very little while, for come he certainly will before too long.",
    "Verse": "Heb 10:36-37"
  },
  {
    "ID": 80,
    "Quote": "Only faith can guarantee the blessings that we hope for, or prove the existence of realities that are unseen.",
    "Verse": "Heb 11:1"
  },
  {
    "ID": 81,
    "Quote": "And without faith it is impossible to please Him, \nfor he who comes to God must believe that He is \nand that He is a rewarder of those who seek Him.",
    "Verse": "HEB 11:6"
  },
  {
    "ID": 82,
    "Quote": "Now it is impossible to please God without faith, since anyone who comes to him must believe that he exists and rewards those who seek him.",
    "Verse": "Heb 11:6"
  },
  {
    "ID": 83,
    "Quote": "Of course, any discipline is at the time a matter for grief, not joy; but later, in those who have undergone it, it bears fruit in peace and uprightness.",
    "Verse": "Heb 12: 11"
  },
  {
    "ID": 84,
    "Quote": "So steady all weary hands and trembling knees and make your crooked paths straight; then the injured limb will not be maimed, it will get better instead.",
    "Verse": "Heb 12: 12-13"
  },
  {
    "ID": 85,
    "Quote": "Be careful that no one is deprived of the grace of God and that no root of bitterness should begin to grow and make trouble; this can poison a large number.",
    "Verse": "Heb 12: 15"
  },
  {
    "ID": 86,
    "Quote": "We have been given possession of an unshakeable kingdom. Let us therefore be grateful and use our gratitude to worship God in the way that pleases him, in reverence and fear.",
    "Verse": "Heb 12: 28"
  },
  {
    "ID": 87,
    "Quote": "Perseverance is part of your training; God is treating you as his sons. Has there ever been any son whose father did not train him?",
    "Verse": "Heb 12: 7"
  },
  {
    "ID": 88,
    "Quote": "Let us also lay aside every weight, and sin which clings so closely, \nand let us run with endurance the race that is set before us",
    "Verse": "HEB 12:1"
  },
  {
    "ID": 89,
    "Quote": "With so many witnesses in a great cloud all around us, we too, then, should throw off everything that weighs us down and the sin that clings so closely, and with perseverance keep running in the race which lies ahead of us.",
    "Verse": "Heb 12:1"
  },
  {
    "ID": 90,
    "Quote": "Seek peace with all people, and the holiness without which no one can ever see the Lord.",
    "Verse": "Heb 12:14"
  },
  {
    "ID": 91,
    "Quote": "Let us keep our eyes fixed on Jesus, who leads us in our faith and brings it to perfection: for the sake of the joy which lay ahead of him, he endured the cross, disregarding the shame of it, and has taken his seat at the right of God's throne.",
    "Verse": "Heb 12:2"
  },
  {
    "ID": 92,
    "Quote": "Think of the way he persevered against such opposition from sinners and then you will not lose heart and come to grief.",
    "Verse": "Heb 12:3"
  },
  {
    "ID": 93,
    "Quote": "Have you forgotten that encouraging text in which you are addressed as sons? My son, do not scorn correction from the Lord, do not resent his training,\n for the Lord trains those he loves, and chastises every son he accepts.",
    "Verse": "Heb 12:5-6"
  },
  {
    "ID": 94,
    "Quote": "Continue to love each other like brothers, and remember always to welcome strangers, for by doing this, some people have entertained angels without knowing it.",
    "Verse": "Heb 13:1-2"
  },
  {
    "ID": 95,
    "Quote": "Through him then let us continually offer up a sacrifice of praise to God, \nthat is, the fruit of lips that acknowledge his name",
    "Verse": "HEB 13:15"
  },
  {
    "ID": 96,
    "Quote": "Keep doing good works and sharing your resources, for these are the kinds of sacrifice that please God",
    "Verse": "Heb 13:16"
  },
  {
    "ID": 97,
    "Quote": "Keep in mind those who are in prison, as though you were in prison with them; and those who are being badly treated, since you too are in the body.",
    "Verse": "Heb 13:3"
  },
  {
    "ID": 98,
    "Quote": "I will never leave you nor forsake you",
    "Verse": "HEB 13:5"
  },
  {
    "ID": 99,
    "Quote": "Put avarice out of your lives and be content with whatever you have; God himself has said: I shall not fail you or desert you,",
    "Verse": "Heb 13:5"
  },
  {
    "ID": 100,
    "Quote": "and so we can say with confidence: With the Lord on my side, I fear nothing: what can human beings do to me?",
    "Verse": "Heb 13:6"
  },
  {
    "ID": 101,
    "Quote": "Remember your leaders, who preached the word of God to you, and as you reflect on the outcome of their lives, take their faith as your model.",
    "Verse": "Heb 13:7"
  },
  {
    "ID": 102,
    "Quote": "Jesus Christ is the same today as he was yesterday and as he will be for ever.",
    "Verse": "Heb 13:8"
  },
  {
    "ID": 103,
    "Quote": "In this saying: If only you would listen to him today; do not harden your hearts, as at the Rebellion",
    "Verse": "Heb 3:15"
  },
  {
    "ID": 104,
    "Quote": "Every house is built by someone, of course; but God built everything that exists.",
    "Verse": "Heb 3:4"
  },
  {
    "ID": 105,
    "Quote": "Since in Jesus, the Son of God, we have the supreme high priest who has gone through to the highest heaven, we must hold firm to our profession of faith",
    "Verse": "Heb 4:14"
  },
  {
    "ID": 106,
    "Quote": "Then a shoot will spring from the stem of Jesse,                           \nAnd a branch from his roots will bear fruit",
    "Verse": "ISA 11:1"
  },
  {
    "ID": 107,
    "Quote": "Behold, God is my salvation; I will trust, and will not be afraid; \nfor the Lord God is my strength and my song, and he has become my salvation",
    "Verse": "ISA 12:2"
  },
  {
    "ID": 108,
    "Quote": "Strengthen the feeble hands, steady the knees that give way;",
    "Verse": "ISA 35:3"
  },
  {
    "ID": 109,
    "Quote": "Say to those with fearful hearts,“Be strong, \nDo not fear; your God will come,\nhe will come with vengeance; \nwith divine retribution he will come to save you.”",
    "Verse": "ISA 35:4"
  },
  {
    "ID": 110,
    "Quote": "He tends his flock like a shepherd:\nHe gathers the lambs in his arms and carries them close to his heart; \nhe gently leads those that have young.",
    "Verse": "ISA 40:11"
  },
  {
    "ID": 111,
    "Quote": "He gives strength to the weary, he strengthens the powerless.",
    "Verse": "ISA 40:29"
  },
  {
    "ID": 112,
    "Quote": "In the wilderness prepare the way for the Lord;\nmake straight in the desert a highway for our God.",
    "Verse": "ISA 40:3"
  },
  {
    "ID": 113,
    "Quote": "those who hope in Yahweh will regain their strength, they will sprout wings like eagles, though they run they will not grow weary, though they walk they will never tire.",
    "Verse": "ISA 40:31"
  },
  {
    "ID": 114,
    "Quote": "Every valley shall be raised up, every mountain and hill made low;\nthe rough ground shall become level, the rugged places a plain.",
    "Verse": "ISA 40:4"
  },
  {
    "ID": 115,
    "Quote": "The grass withers and the flowers fall,\nbut the word of our God endures forever.",
    "Verse": "ISA 40:8"
  },
  {
    "ID": 116,
    "Quote": "Fear not, for I am with you; be not dismayed, for I am your God;\nI will strengthen you, I will help you, I will uphold you with my righteous right hand",
    "Verse": "ISA 41:10"
  },
  {
    "ID": 117,
    "Quote": "I have blotted out your transgressions like a cloud and your sins like mist; \nreturn to me, for I have redeemed you",
    "Verse": "ISA 44:22"
  },
  {
    "ID": 118,
    "Quote": "All we like sheep have gone astray; we have turned\n— every one — to his own way; and the Lord has laid on him\nthe iniquity of us all.",
    "Verse": "ISA 53:6"
  },
  {
    "ID": 119,
    "Quote": "Then I heard the voice of the Lord saying, \n“Whom shall I send? And who will go for us?”\nAnd I said, “Here am I. Send me!”",
    "Verse": "ISA 6:8"
  },
  {
    "ID": 120,
    "Quote": "Arise, shine, for your light has come,\nand the glory of the Lord rises upon you.",
    "Verse": "ISA 60:1"
  },
  {
    "ID": 121,
    "Quote": "See, darkness covers the earth and thick darkness is over the peoples,\nbut the Lord rises upon you and his glory appears over you.",
    "Verse": "ISA 60:2"
  },
  {
    "ID": 122,
    "Quote": "But now, O LORD, You are our Father, \nWe are the clay, and You our potter; \nAnd all of us are the work of Your hand.",
    "Verse": "ISA 64:8"
  },
  {
    "ID": 123,
    "Quote": "Ask the Lord your God for a sign, \nwhether in the deepest depths or in the highest heights.",
    "Verse": "ISA 7:11"
  },
  {
    "ID": 124,
    "Quote": "Therefore the Lord himself will give you a sign: \nThe virgin will conceive and give birth to a son, \nand will call him Immanuel.",
    "Verse": "ISA 7:14"
  },
  {
    "ID": 125,
    "Quote": "The people walking in darkness have seen a great light;\non those living in the land of deep darkness a light has dawned",
    "Verse": "ISA 9:2"
  },
  {
    "ID": 126,
    "Quote": "For as in the day of Midian’s defeat,\nyou have shattered the yoke that burdens them,\nthe bar across their shoulders, the rod of their oppressor.",
    "Verse": "ISA 9:4"
  },
  {
    "ID": 127,
    "Quote": "Humble yourselves before the Lord, and he will exalt you",
    "Verse": "JAS 4:10"
  },
  {
    "ID": 128,
    "Quote": "Submit yourselves therefore to God. \nResist the devil, and he will flee from you.",
    "Verse": "JAS 4:7"
  },
  {
    "ID": 129,
    "Quote": "Draw near to God, and he will draw near to you. Cleanse your hands, \nyou sinners, and purify your hearts, you double-minded.",
    "Verse": "JAS 4:8"
  },
  {
    "ID": 130,
    "Quote": "I know, O Lord, that the way of man is not in himself, \nthat it is not in man who walks to direct his steps.",
    "Verse": "JER 10:23"
  },
  {
    "ID": 131,
    "Quote": "But as for me, behold, I am in your hands. \nDo with me as seems good and right to you",
    "Verse": "JER 26:14"
  },
  {
    "ID": 132,
    "Quote": "For I know the plans I have for you, declares the Lord, \nplans for welfare and not for evil, to give you a future and a hope.",
    "Verse": "JER 29:11"
  },
  {
    "ID": 133,
    "Quote": "For I know the plans I have for you, declares the Lord, \nplans for welfare and not for evil, to give you a future and a hope",
    "Verse": "JER 29:11"
  },
  {
    "ID": 134,
    "Quote": "For I know the plans I have for you, declares the Lord, \nplans for welfare and not for evil, to give you a future and a hope.",
    "Verse": "JER 29:11"
  },
  {
    "ID": 135,
    "Quote": "If you would direct your heart right And spread out your hand to Him",
    "Verse": "JOB 11:13"
  },
  {
    "ID": 136,
    "Quote": "And rend your hearts and not your garments. Return to the Lord your God, \nfor he is gracious and merciful, slow to anger, \nand abounding in steadfast love; and he relents over disaster.",
    "Verse": "JOE 2:13"
  },
  {
    "ID": 137,
    "Quote": "Through him all things were made; \nwithout him nothing was made that has been made.",
    "Verse": "JOH 1:3"
  },
  {
    "ID": 138,
    "Quote": "In him was life, and that life was the light of all mankind. \nThe light shines in the darkness, and the darkness has not overcome it.",
    "Verse": "JOH 1:4-5"
  },
  {
    "ID": 139,
    "Quote": "He came as a witness to testify concerning that light, \nso that through him all might believe. \nHe himself was not the light; he came only as a witness to the light.",
    "Verse": "JOH 1:7-8"
  },
  {
    "ID": 140,
    "Quote": "Walk while you have the light, before darkness overtakes you. \nWhoever walks in the dark does not know where they are going.",
    "Verse": "JOH 12:35"
  },
  {
    "ID": 141,
    "Quote": "Let not your hearts be troubled. Believe in God; believe also in me",
    "Verse": "JOH 14:1"
  },
  {
    "ID": 142,
    "Quote": "If you love me, you will keep my commandments",
    "Verse": "JOH 14:15"
  },
  {
    "ID": 143,
    "Quote": "In that day you will know that I am in my Father, and you in me, and I in you",
    "Verse": "JOH 14:20"
  },
  {
    "ID": 144,
    "Quote": "Peace I leave with you; my peace I give to you. \nNot as the world gives do I give to you. \nLet not your hearts be troubled, neither let them be afraid.",
    "Verse": "JOH 14:27"
  },
  {
    "ID": 145,
    "Quote": "And if I go and prepare a place for you, I will come again \nand will take you to myself, that where I am you may be also.",
    "Verse": "JOH 14:3"
  },
  {
    "ID": 146,
    "Quote": "I am the way, and the truth, and the life. \nNo one comes to the Father except through me",
    "Verse": "JOH 14:6"
  },
  {
    "ID": 147,
    "Quote": "If you keep my commandments, you will abide in my love, \njust as I have kept my Father's commandments and abide in his love. \nThese things I have spoken to you, \nthat my joy may be in you, and that your joy may be full",
    "Verse": "JOH 15:10-11"
  },
  {
    "ID": 148,
    "Quote": "Greater love has no one than this, \nthat someone lay down his life for his friends. \nYou are my friends if you do what I command you",
    "Verse": "JOH 15:13-14"
  },
  {
    "ID": 149,
    "Quote": "Abide in me, and I in you. As the branch cannot bear fruit by itself, \nunless it abides in the vine, neither can you, unless you abide in me",
    "Verse": "JOH 15:4"
  },
  {
    "ID": 150,
    "Quote": "I am the vine; you are the branches. Whoever abides in me and I in him, \nhe it is that bears much fruit, for apart from me you can do nothing",
    "Verse": "JOH 15:5"
  },
  {
    "ID": 151,
    "Quote": "If you abide in me, and my words abide in you, \nask whatever you wish, and it will be done for you.",
    "Verse": "JOH 15:7"
  },
  {
    "ID": 152,
    "Quote": "I have said these things to you, that in me you may have peace. \nIn the world you will have tribulation. But take heart; I have overcome the world",
    "Verse": "JOH 16:33"
  },
  {
    "ID": 153,
    "Quote": "For God so loved the world that he gave his one and only Son, \nthat whoever believes in him shall not perish but have eternal life",
    "Verse": "JOH 3:16"
  },
  {
    "ID": 154,
    "Quote": "For God did not send his Son into the world to condemn the world, \nbut in order that the world might be saved through him",
    "Verse": "JOH 3:17"
  },
  {
    "ID": 155,
    "Quote": "Be strong and courageous. Do not be frightened, \nand do not be dismayed, for the Lord your God is with you wherever you go",
    "Verse": "JOS 1:9"
  },
  {
    "ID": 156,
    "Quote": "Nothing is impossible for God",
    "Verse": "LU 1:37"
  },
  {
    "ID": 157,
    "Quote": "And Mary said, “Behold, I am the servant of the Lord; \nlet it be to me according to your word.”",
    "Verse": "LU 1:38"
  },
  {
    "ID": 158,
    "Quote": "So therefore, any one of you who does not renounce \nall that he has cannot be my disciple",
    "Verse": "LU 14:33"
  },
  {
    "ID": 159,
    "Quote": "But while he was still a long way off, his father saw him and felt compassion. \nand ran and embraced him and kissed him.",
    "Verse": "LU 15:20"
  },
  {
    "ID": 160,
    "Quote": "Just so, I tell you, there will be more joy in heaven over 1 sinner who repents\nthan over 99 righteous persons who need no repentance",
    "Verse": "LU 15:7"
  },
  {
    "ID": 161,
    "Quote": "For everyone who exalts himself will be humbled, \nbut the one who humbles himself will be exalted",
    "Verse": "LU 18:14"
  },
  {
    "ID": 162,
    "Quote": "Do not be afraid.                                                                          \nI bring you good news that will cause great joy for all the people",
    "Verse": "LU 2:10"
  },
  {
    "ID": 163,
    "Quote": "Glory to God in the highest heaven,                                               \nand on earth peace to those on whom his favor rests.",
    "Verse": "LU 2:14"
  },
  {
    "ID": 164,
    "Quote": "Father, into your hands I commit my spirit!",
    "Verse": "LU 23:46"
  },
  {
    "ID": 165,
    "Quote": "If anyone would come after me, \nlet him deny himself and take up his cross daily and follow me. \nFor whoever would save his life will lose it, \nbut whoever loses his life for my sake will save it.",
    "Verse": "LU 9:23-24"
  },
  {
    "ID": 166,
    "Quote": "Come to me, all you who labour and are overburdened, and I will give you rest.",
    "Verse": "Matt 11: 28"
  },
  {
    "ID": 167,
    "Quote": "Shoulder my yoke and learn from me, for I am gentle and humble in heart, and you will find rest for your souls.",
    "Verse": "Matt 11: 29"
  },
  {
    "ID": 168,
    "Quote": "Anyone who does the will of my Father in heaven is my brother and sister and mother.",
    "Verse": "Matt 12: 50"
  },
  {
    "ID": 169,
    "Quote": "But blessed are your eyes because they see, your ears because they hear!",
    "Verse": "Matt 13: 16"
  },
  {
    "ID": 170,
    "Quote": "And the seed sown in rich soil is someone who hears the word and understands it; this is the one who yields a harvest and produces now a hundredfold, now sixty, now thirty.",
    "Verse": "Matt 13: 23"
  },
  {
    "ID": 171,
    "Quote": "The kingdom of Heaven is like treasure hidden in a field which someone has found; he hides it again, goes off in his joy, sells everything he owns and buys the field.",
    "Verse": "Matt 13: 44"
  },
  {
    "ID": 172,
    "Quote": "Again, the kingdom of Heaven is like a merchant looking for fine pearls; when he finds one of great value he goes and sells everything he owns and buys it.",
    "Verse": "Matt 13: 45-46"
  },
  {
    "ID": 173,
    "Quote": "But at once Jesus called out to them, saying, 'Courage! It's me! Don't be afraid.'",
    "Verse": "Matt 14: 27"
  },
  {
    "ID": 174,
    "Quote": "'But you,' he said, 'who do you say I am?'\nThen Simon Peter spoke up and said, 'You are the Christ, the Son of the living God.'",
    "Verse": "Matt 16: 15-16"
  },
  {
    "ID": 175,
    "Quote": "...In truth I tell you, if your faith is the size of a mustard seed you will say to this mountain, \"Move from here to there,\" and it will move; nothing will be impossible for you.'",
    "Verse": "Matt 17: 20"
  },
  {
    "ID": 176,
    "Quote": "He was still speaking when suddenly a bright cloud covered them with shadow, and suddenly from the cloud there came a voice which said, 'This is my Son, the Beloved; he enjoys my favour. Listen to him.'",
    "Verse": "Matt 17: 5"
  },
  {
    "ID": 177,
    "Quote": "But Jesus came up and touched them, saying, 'Stand up, do not be afraid.'",
    "Verse": "Matt 17: 7"
  },
  {
    "ID": 178,
    "Quote": "Then Peter went up to him and said, 'Lord, how often must I forgive my brother if he wrongs me? As often as seven times?'\nJesus answered, 'Not seven, I tell you, but seventy-seven times.'",
    "Verse": "Matt 18: 21-22"
  },
  {
    "ID": 179,
    "Quote": "And anyone who wants to be first among you must be your slave,\n just as the Son of man came not to be served but to serve, and to give his life as a ransom for many.'",
    "Verse": "Matt 20: 27-28"
  },
  {
    "ID": 180,
    "Quote": "Jesus stopped, called them over and said, 'What do you want me to do for you?'",
    "Verse": "Matt 20: 32"
  },
  {
    "ID": 181,
    "Quote": "Jesus felt pity for them and touched their eyes, and at once their sight returned and they followed him.",
    "Verse": "Matt 20: 34"
  },
  {
    "ID": 182,
    "Quote": "Jesus answered, 'In truth I tell you, if you have faith and do not doubt at all, not only will you do what I have done to the fig tree, but even if you say to this mountain, \"Be pulled up and thrown into the sea,\" it will be done.",
    "Verse": "Matt 21: 21"
  },
  {
    "ID": 183,
    "Quote": "Jesus said to him, 'You must love the Lord your God with all your heart, with all your soul, and with all your mind.'",
    "Verse": "Matt 22: 37"
  },
  {
    "ID": 184,
    "Quote": "...\"In truth I tell you, in so far as you did this to one of the least of these brothers of mine, you did it to me.",
    "Verse": "Matt 25: 40"
  },
  {
    "ID": 185,
    "Quote": "Blessed are those who are persecuted in the cause of uprightness: the kingdom of Heaven is theirs.",
    "Verse": "Matt 5:10"
  },
  {
    "ID": 186,
    "Quote": "Blessed are you when people abuse you and persecute you and speak all kinds of calumny against you falsely on my account. Rejoice and be glad, for your reward will be great in heaven; this is how they persecuted the prophets before you.",
    "Verse": "Matt 5:11-12"
  },
  {
    "ID": 187,
    "Quote": "You are light for the world. A city built on a hill-top cannot be hidden.",
    "Verse": "Matt 5:14"
  },
  {
    "ID": 188,
    "Quote": "In the same way your light must shine in people's sight, so that, seeing your good works, they may give praise to your Father in heaven.",
    "Verse": "Matt 5:16"
  },
  {
    "ID": 189,
    "Quote": "How blessed are the poor in spirit: the kingdom of Heaven is theirs.",
    "Verse": "Matt 5:3"
  },
  {
    "ID": 190,
    "Quote": "Blessed are the gentle: they shall have the earth as inheritance.",
    "Verse": "Matt 5:4"
  },
  {
    "ID": 191,
    "Quote": "Blessed are those who mourn: they shall be comforted.",
    "Verse": "Matt 5:5"
  },
  {
    "ID": 192,
    "Quote": "Blessed are those who hunger and thirst for uprightness: they shall have their fill.",
    "Verse": "Matt 5:6"
  },
  {
    "ID": 193,
    "Quote": "Blessed are the merciful: they shall have mercy shown them.",
    "Verse": "Matt 5:7"
  },
  {
    "ID": 194,
    "Quote": "Blessed are the pure in heart: they shall see God.",
    "Verse": "Matt 5:8"
  },
  {
    "ID": 195,
    "Quote": "Blessed are the peacemakers: they shall be recognised as children of God.",
    "Verse": "Matt 5:9"
  },
  {
    "ID": 196,
    "Quote": "Do not store up treasures for yourselves on earth, where moth and woodworm destroy them and thieves can break in and steal.\nBut store up treasures for yourselves in heaven, where neither moth nor woodworm destroys them and thieves cannot break in and steal.",
    "Verse": "Matt 6 :19-20"
  },
  {
    "ID": 197,
    "Quote": "For wherever your treasure is, there will your heart be too.",
    "Verse": "Matt 6 :21"
  },
  {
    "ID": 198,
    "Quote": "Look at the birds in the sky. They do not sow or reap or gather into barns; yet your heavenly Father feeds them. Are you not worth much more than they are?",
    "Verse": "Matt 6 :26"
  },
  {
    "ID": 199,
    "Quote": "Set your hearts on his kingdom first, and on God's saving justice, and all these other things will be given you as well.",
    "Verse": "Matt 6 :33"
  },
  {
    "ID": 200,
    "Quote": "Ask, and it will be given to you; search, and you will find; knock, and the door will be opened to you.",
    "Verse": "Matt 7 :7"
  },
  {
    "ID": 201,
    "Quote": "And he said to them, 'Why are you so frightened, you who have so little faith?' And then he stood up and rebuked the winds and the sea; and there was a great calm.",
    "Verse": "Matt 8 :26"
  },
  {
    "ID": 202,
    "Quote": "Go and learn the meaning of the words: Mercy is what pleases me, not sacrifice. And indeed I came to call not the upright, but sinners.'",
    "Verse": "Matt 9: 13"
  },
  {
    "ID": 203,
    "Quote": "And when Jesus reached the house the blind men came up to him and he said to them, 'Do you believe I can do this?' They said, 'Lord, we do.'\nThen he touched their eyes saying, 'According to your faith, let it be done to you.'",
    "Verse": "Matt 9: 28-29"
  },
  {
    "ID": 204,
    "Quote": "Then he said to his disciples, 'The harvest is rich but the labourers are few, so ask the Lord of the harvest to send out labourers to his harvest.'",
    "Verse": "Matt 9: 37"
  },
  {
    "ID": 205,
    "Quote": "Jesus, Son of David, have mercy on me",
    "Verse": "MR 10:47"
  },
  {
    "ID": 206,
    "Quote": "Therefore keep watch because you do not know when\n the owner of the house will come back —whether in the evening,\nor at midnight, or when the rooster crows, or at dawn.",
    "Verse": "MR 13:35"
  },
  {
    "ID": 207,
    "Quote": "If he comes suddenly, do not let him find you sleeping. \nWhat I say to you, I say to everyone: ‘Watch!’",
    "Verse": "MR 13:36-37"
  },
  {
    "ID": 208,
    "Quote": "Abba, Father, all things are possible for you.\nRemove this cup from me. Yet not what I will, but what you will.",
    "Verse": "MR 14:36"
  },
  {
    "ID": 209,
    "Quote": "Do not fear, only believe",
    "Verse": "MR 5:36"
  },
  {
    "ID": 210,
    "Quote": "If anyone would come after me, let him deny himself and take up \nhis cross and follow me. For whoever would save his life will lose it, \nbut whoever loses his life for my sake and the gospel's will save it.",
    "Verse": "MR 8:34-35"
  },
  {
    "ID": 211,
    "Quote": "For whoever wishes to save his life will lose it, \nbut whoever loses his life for My sake and the gospel's will save it",
    "Verse": "MR 8:35"
  },
  {
    "ID": 212,
    "Quote": "Come to me, all who labor and are heavy laden, and I will give you rest.",
    "Verse": "MT 11:28"
  },
  {
    "ID": 213,
    "Quote": "Come to me, all who labor and are heavy laden, and I will give you rest. \nTake my yoke upon you, and learn from me, \nfor I am gentle and lowly in heart, and you will find rest for your souls.",
    "Verse": "MT 11:28-29"
  },
  {
    "ID": 214,
    "Quote": "Take my yoke upon you, and learn from me, \nfor I am gentle and lowly in heart, and you will find rest for your souls.",
    "Verse": "MT 11:29"
  },
  {
    "ID": 215,
    "Quote": "Blessed is anyone who does not stumble on account of me",
    "Verse": "MT 11:6"
  },
  {
    "ID": 216,
    "Quote": "He said, “Come.” So Peter got out of the boat and \nwalked on the water and came to Jesus",
    "Verse": "MT 14:29"
  },
  {
    "ID": 217,
    "Quote": "If anyone wishes to come after Me, \nhe must deny himself, and take up his cross and follow Me. \nFor whoever wishes to save his life will lose it;\nbut whoever loses his life for My sake will find it.",
    "Verse": "MT 16:24-25"
  },
  {
    "ID": 218,
    "Quote": "So the last will be first, and the first last",
    "Verse": "MT 20:16"
  },
  {
    "ID": 219,
    "Quote": "My Father, if it be possible, let this cup pass from me; \nnevertheless, not as I will, but as you will.",
    "Verse": "MT 26:39"
  },
  {
    "ID": 220,
    "Quote": "Repent, for the kingdom of heaven is at hand",
    "Verse": "MT 3:2"
  },
  {
    "ID": 221,
    "Quote": "Prepare the way for the Lord, make straight paths for him",
    "Verse": "MT 3:3"
  },
  {
    "ID": 222,
    "Quote": "But seek first the kingdom of God and his righteousness, \nand all these things will be added to you.",
    "Verse": "MT 6:33"
  },
  {
    "ID": 223,
    "Quote": "Not everyone who says to me, ‘Lord, Lord,’ will enter the kingdom of heaven, \nbut the one who does the will of my Father who is in heaven.",
    "Verse": "MT 7:21"
  },
  {
    "ID": 224,
    "Quote": "Do all things without grumbling or questioning, \nthat you may be blameless and innocent, children of God \nwithout blemish in the midst of a crooked and twisted generation, \namong whom you shine as lights in the world",
    "Verse": "PHP 2:14-15"
  },
  {
    "ID": 225,
    "Quote": "I can do all things through him who strengthens me",
    "Verse": "PHP 4:13"
  },
  {
    "ID": 226,
    "Quote": "Do not be anxious about anything, but in everything \nby prayer and supplication with thanksgiving \nlet your requests be made known to God.",
    "Verse": "PHP 4:6"
  },
  {
    "ID": 227,
    "Quote": "And the peace of God, which surpasses all understanding, \nwill guard your hearts and your minds in Christ Jesus",
    "Verse": "PHP 4:7"
  },
  {
    "ID": 228,
    "Quote": "When a man's ways please the Lord,\n he makes even his enemies to be at peace with him",
    "Verse": "PR 16:7"
  },
  {
    "ID": 229,
    "Quote": "My son, give me your heart, and let your eyes observe my ways",
    "Verse": "PR 23:26"
  },
  {
    "ID": 230,
    "Quote": "Whoever conceals his transgressions will not prosper, \nbut he who confesses and forsakes them will obtain mercy.",
    "Verse": "PR 28:13"
  },
  {
    "ID": 231,
    "Quote": "Trust in the Lord with all your heart, \nand do not lean on your own understanding. \nIn all your ways acknowledge him, and he will make straight your paths.",
    "Verse": "PR 3:5-6"
  },
  {
    "ID": 232,
    "Quote": "Trust in the Lord with all your heart, and do not lean on your own understanding. \nIn all your ways acknowledge him, and he will make straight your paths",
    "Verse": "PR 3:5-6"
  },
  {
    "ID": 233,
    "Quote": "Trust in the Lord with all your heart, and do not lean on your own understanding. \nIn all your ways acknowledge him, and he will make straight your paths.",
    "Verse": "PR 3:5-6"
  },
  {
    "ID": 234,
    "Quote": "He is not afraid of bad news; his heart is firm, trusting in the Lord",
    "Verse": "PS 112:7"
  },
  {
    "ID": 235,
    "Quote": "Your word is a lamp for my feet, a light on my path.",
    "Verse": "PS 119:105"
  },
  {
    "ID": 236,
    "Quote": "I have gone astray like a lost sheep; seek your servant, \nfor I do not forget your commandments",
    "Verse": "PS 119:176"
  },
  {
    "ID": 237,
    "Quote": "But I have trusted in your steadfast love; \nmy heart shall rejoice in your salvation.\nI will sing to the Lord, because he has dealt bountifully with me.",
    "Verse": "PS 13:5-6"
  },
  {
    "ID": 238,
    "Quote": "Blessed be the Lord, my rock, who trains my hands for war,\nand my fingers for battle",
    "Verse": "PS 144:1"
  },
  {
    "ID": 239,
    "Quote": "He is my steadfast love and my fortress, my stronghold and my deliverer,\nmy shield and he in whom I take refuge, who subdues peoples under me",
    "Verse": "PS 144:2"
  },
  {
    "ID": 240,
    "Quote": "Blessed are those whose help is the God of Jacob,\nwhose hope is in the Lord their God",
    "Verse": "PS 146:5"
  },
  {
    "ID": 241,
    "Quote": "The Lord sets prisoners free,\nthe Lord gives sight to the blind,\nthe Lord lifts up those who are bowed down,",
    "Verse": "PS 146:7-8"
  },
  {
    "ID": 242,
    "Quote": "He heals the brokenhearted and binds up their wounds",
    "Verse": "PS 147:3"
  },
  {
    "ID": 243,
    "Quote": "I have set the Lord always before me; \nbecause he is at my right hand, I shall not be shaken",
    "Verse": "PS 16:8"
  },
  {
    "ID": 244,
    "Quote": "The Lord is my rock and my fortress and my deliverer,\nmy God, my rock, in whom I take refuge,\nmy shield, and the horn of my salvation, my stronghold",
    "Verse": "PS 18:2"
  },
  {
    "ID": 245,
    "Quote": "For it is you who light my lamp;\nthe Lord my God lightens my darkness",
    "Verse": "PS 18:28"
  },
  {
    "ID": 246,
    "Quote": "For by you I can run against a troop,\nand by my God I can leap over a wall.",
    "Verse": "PS 18:29"
  },
  {
    "ID": 247,
    "Quote": "I call upon the Lord, who is worthy to be praised,\nand I am saved from my enemies",
    "Verse": "PS 18:3"
  },
  {
    "ID": 248,
    "Quote": "This God — his way is perfect; the word of the Lord proves true;\nhe is a shield for all those who take refuge in him.",
    "Verse": "PS 18:30"
  },
  {
    "ID": 249,
    "Quote": "You have given me the shield of your salvation, and your right hand supported me,\nand your gentleness made me great",
    "Verse": "PS 18:35"
  },
  {
    "ID": 250,
    "Quote": "For you equipped me with strength for the battle;\nyou made those who rise against me sink under me",
    "Verse": "PS 18:39"
  },
  {
    "ID": 251,
    "Quote": "In my distress I called upon the Lord; to my God I cried for help.\nFrom his temple he heard my voice, and my cry to him reached his ears.",
    "Verse": "PS 18:6"
  },
  {
    "ID": 252,
    "Quote": "Even though I walk through the valley of the shadow of death,\nI will fear no evil, for you are with me;\nyour rod and your staff, they comfort me.",
    "Verse": "PS 23:4"
  },
  {
    "ID": 253,
    "Quote": "The earth is the Lord’s, and everything in it,\nthe world, and all who live in it;",
    "Verse": "PS 24:1"
  },
  {
    "ID": 254,
    "Quote": "Who may ascend the mountain of the Lord? \nWho may stand in his holy place?\nThe one who has clean hands and a pure heart,\n who does not trust in an idol or swear by a false god.",
    "Verse": "PS 24:3-4"
  },
  {
    "ID": 255,
    "Quote": "The Lord is my light and my salvation — whom shall I fear?\nThe Lord is the stronghold of my life — of whom shall I be afraid?",
    "Verse": "PS 27:1"
  },
  {
    "ID": 256,
    "Quote": "Though an army besiege me, my heart will not fear;\nthough war break out against me, even then I will be confident.",
    "Verse": "PS 27:3"
  },
  {
    "ID": 257,
    "Quote": "The Lord is my strength and my shield; in him my heart trusts, and I am helped; \nmy heart exults, and with my song I give thanks to him.",
    "Verse": "PS 28:7"
  },
  {
    "ID": 258,
    "Quote": "Be strong, and let your heart take courage, all you who wait for the Lord!",
    "Verse": "PS 31:24"
  },
  {
    "ID": 259,
    "Quote": "You are my hiding place; you will protect me from trouble \nand surround me with songs of deliverance.",
    "Verse": "PS 32:7"
  },
  {
    "ID": 260,
    "Quote": "The Lord is near to the brokenhearted and saves the crushed in spirit",
    "Verse": "PS 34:18"
  },
  {
    "ID": 261,
    "Quote": "Rest in the LORD and wait patiently for Him; \nDo not fret because of him who prospers in his way, \nBecause of the man who carries out wicked schemes.",
    "Verse": "PS 37:7"
  },
  {
    "ID": 262,
    "Quote": "Be still before the Lord and wait patiently for him; \nfret not yourself over the one who prospers in his way, \nover the man who carries out evil devices",
    "Verse": "PS 37:7"
  },
  {
    "ID": 263,
    "Quote": "Why are you down in the dumps, dear soul?\nWhy are you crying the blues?\nFix my eyes on God— soon I’ll be praising again.\nHe puts a smile on my face. He’s my God.",
    "Verse": "PS 43:5"
  },
  {
    "ID": 264,
    "Quote": "And call upon me in the day of trouble; \nI will deliver you, and you shall glorify me.",
    "Verse": "PS 50:15"
  },
  {
    "ID": 265,
    "Quote": "When I am afraid, I put my trust in you. \nIn God, whose word I praise, in God I trust; I shall not be afraid.",
    "Verse": "PS 56:3-4"
  },
  {
    "ID": 266,
    "Quote": "When he calls to me, I will answer him; I will be with him in trouble;\nI will rescue him and honor him. With long life I will satisfy him\nand show him my salvation.",
    "Verse": "PS 9:15-16"
  },
  {
    "ID": 267,
    "Quote": "Because you have made the Lord your dwelling place — the Most High, \nwho is my refuge —  no evil shall be allowed to befall you,\nno plague come near your tent.",
    "Verse": "PS 9:9-10"
  },
  {
    "ID": 268,
    "Quote": "I will say to the Lord, “My refuge and my fortress,\nmy God, in whom I trust.”",
    "Verse": "PS 91:2"
  },
  {
    "ID": 269,
    "Quote": "For he will deliver you from the snare of the fowler\nand from the deadly pestilence.",
    "Verse": "PS 91:3"
  },
  {
    "ID": 270,
    "Quote": "He will cover you with his pinions,\nand under his wings you will find refuge;his faithfulness is a shield and buckler.",
    "Verse": "PS 91:4"
  },
  {
    "ID": 271,
    "Quote": "For he is our God, and we are the people of his pasture,\nand the sheep of his hand.",
    "Verse": "PS 95:7"
  },
  {
    "ID": 272,
    "Quote": "Today, if you hear his voice,\ndo not harden your hearts, as at Meribah,",
    "Verse": "PS 95:7-8"
  },
  {
    "ID": 273,
    "Quote": "He will wipe away every tear from their eyes, and death shall be no more,\n neither shall there be mourning, nor crying, nor pain anymore, \nfor the former things have passed away.",
    "Verse": "RE 21:4"
  },
  {
    "ID": 274,
    "Quote": "Therefore I urge you, brethren, by the mercies of God,\nto present your bodies a living and holy sacrifice, \nacceptable to God, which is your spiritual service of worship.",
    "Verse": "RO 12:1"
  },
  {
    "ID": 275,
    "Quote": "I appeal to you therefore, brothers, by the mercies of God, \nto present your bodies as a living sacrifice, holy and acceptable to God, \nwhich is your spiritual worship",
    "Verse": "RO 12:1"
  },
  {
    "ID": 276,
    "Quote": "Do not be conformed to this world, but be transformed by \nthe renewal of your mind, that by testing you may \ndiscern what is the will of God, \nwhat is good and acceptable and perfect.",
    "Verse": "RO 12:2"
  },
  {
    "ID": 277,
    "Quote": "The hour has already come for you to wake up from your slumber, \nbecause our salvation is nearer now than when we first believed",
    "Verse": "RO 13:11"
  },
  {
    "ID": 278,
    "Quote": "The night is nearly over; the day is almost here.\nSo let us put aside the deeds of darkness and put on the armor of light.",
    "Verse": "RO 13:12"
  },
  {
    "ID": 279,
    "Quote": "Rather, clothe yourselves with the Lord Jesus Christ, \nand do not think about how to gratify the desires of the flesh.",
    "Verse": "RO 13:14"
  },
  {
    "ID": 280,
    "Quote": "May the God of hope fill you with all joy and peace in believing, \nso that by the power of the Holy Spirit you may abound in hope",
    "Verse": "RO 15:13"
  },
  {
    "ID": 281,
    "Quote": "Accept one another, then, just as Christ accepted you, \nin order to bring praise to God",
    "Verse": "RO 15:7"
  },
  {
    "ID": 282,
    "Quote": "Let not sin therefore reign in your mortal body, to make you obey its passions",
    "Verse": "RO 5:12"
  },
  {
    "ID": 283,
    "Quote": "For sin will have no dominion over you, \nsince you are not under law but under grace",
    "Verse": "RO 5:14"
  },
  {
    "ID": 284,
    "Quote": "More than that, we rejoice in our sufferings, knowing that suffering \nproduces endurance, and endurance produces character, \nand character produces hope",
    "Verse": "RO 5:3-4"
  },
  {
    "ID": 285,
    "Quote": "We rejoice in our sufferings,knowing that suffering produces endurance, \nand endurance produces character, and character produces hope, \nand hope does not put us to shame.",
    "Verse": "RO 5:3-5"
  },
  {
    "ID": 286,
    "Quote": "But God shows his love for us in that while we were still sinners, \nChrist died for us.",
    "Verse": "RO 5:8"
  },
  {
    "ID": 287,
    "Quote": "So you also must consider yourselves dead to sin \nand alive to God in Christ Jesus.",
    "Verse": "RO 6:11"
  },
  {
    "ID": 288,
    "Quote": "Let not sin therefore reign in your mortal body, \nto make you obey its passions",
    "Verse": "RO 6:12"
  },
  {
    "ID": 289,
    "Quote": "For sin will have no dominion over you, \nsince you are not under law but under grace",
    "Verse": "RO 6:14"
  },
  {
    "ID": 290,
    "Quote": "For I consider that the sufferings of this present time \nare not worth comparing with the glory that is to be revealed to us.",
    "Verse": "RO 8:18"
  },
  {
    "ID": 291,
    "Quote": "And we know that for those who love God all things work together for good, \nfor those who are called according to his purpose.",
    "Verse": "RO 8:28"
  },
  {
    "ID": 292,
    "Quote": "For I am sure that neither death nor life, nor angels nor rulers, \nnor things present nor things to come, nor powers, nor height nor depth, \nnor anything else in all creation, will be able to separate us \nfrom the love of God in Christ Jesus our Lord.",
    "Verse": "RO 8:38-39"
  },
  {
    "ID": 293,
    "Quote": "For the grace of God has appeared that offers salvation to all people.\nIt teaches us to say “No” to ungodliness and worldly passions, \nand to live self-controlled, upright and godly lives in this present age,",
    "Verse": "TIT 2:11-12"
  },
  {
    "ID": 294,
    "Quote": "Who gave himself for us to redeem us from all wickedness \nand to purify for himself a people that are his very own, \neager to do what is good.",
    "Verse": "TIT 2:14"
  },
  {
    "ID": 295,
    "Quote": "He saved us, not because of works done by us in righteousness, \nbut according to his own mercy, \nby the washing of regeneration and renewal of the Holy Spirit,",
    "Verse": "TIT 3:5"
  },
  {
    "ID": 296,
    "Quote": "The Lord has taken away your punishment, \nhe has turned back your enemy.\nThe Lord, the King of Israel, is with you; \nnever again will you fear any harm.",
    "Verse": "ZEP 3:15"
  },
  {
    "ID": 297,
    "Quote": "The Lord your God is with you, the Mighty Warrior who saves.\nHe will take great delight in you; in his love he will no longer rebuke you,\nbut will rejoice over you with singing",
    "Verse": "ZEP 3:17"
  },
  {
    "ID": 298,
    "Quote": "But this I call to mind and therefore I have hope. The steadfast love of the Lord never ceases, his mercies never come to an end; they are new every morning; great is your faithfulness. “The Lord is my portion,” says my soul, “therefore I will hope in him.” The Lord is good to those who wait for him, to the soul that seeks him. It is good that one should wait quietly for the salvation of the Lord.",
    "Verse": "LAM 3: 21-26"
  },
  {
    "ID": 299,
    "Quote": "They are like trees planted by streams of water, which yield their fruit in its season, and their leaves do not wither. In all that they do, they prosper.",
    "Verse": "PS 1:3"
  },
  {
    "ID": 300,
    "Quote": "O Lord, you have searched me and known me. You know when I sit down and when I rise up; you discern my thoughts from far away. You search out my path and my lying down, and are acquainted with all my ways.",
    "Verse": "PS 139: 1-3"
  },
  {
    "ID": 301,
    "Quote": "Even before a word is on my tongue, O Lord, you know it completely. You hem me in, behind and before, and lay your hand upon me. Such knowledge is too wonderful for me; it is so high that I cannot attain it",
    "Verse": "PS 139: 4-6"
  },
  {
    "ID": 302,
    "Quote": "Where can I go from your spirit? Or where can I flee from your presence?",
    "Verse": "PS 139: 7"
  },
  {
    "ID": 303,
    "Quote": "For it was you who formed my inward parts; you knit me together in my mother’s womb. I praise you, for I am fearfully and wonderfully made. Wonderful are your works; that I know very well.",
    "Verse": "PS 139: 13-14"
  },
  {
    "ID": 304,
    "Quote": "Search me, O God, and know my heart; test me and know my thoughts. See if there is any wicked way in me, and lead me in the way everlasting",
    "Verse": "PS 139: 23-24"
  },
  {
    "ID": 305,
    "Quote": "Just as he chose us in Christ before the foundation of the world to be holy and blameless before him in love. He destined us for adoption as his children through Jesus Christ, according to the good pleasure of his will, to the praise of his glorious grace that he freely bestowed on us in the Beloved.",
    "Verse": "EPH 1: 4-6"
  },
  {
    "ID": 306,
    "Quote": "In him we have redemption through his blood, the forgiveness of our trespasses, according to the riches of his grace that he lavished on us.",
    "Verse": "EPH 1: 7-8"
  },
  {
    "ID": 307,
    "Quote": "In Christ we have also obtained an inheritance, having been destined according to the purpose of him who accomplishes all things according to his counsel and will, so that we, who were the first to set our hope on Christ, might live for the praise of his glory.",
    "Verse": "EPH 1: 11-12"
  },
  {
    "ID": 308,
    "Quote": "Therefore be imitators of God, as beloved children, and live in love, as Christ loved us and gave himself up for us, a fragrant offering and sacrifice to God.",
    "Verse": "EPH 5: 1-2"
  },
  {
    "ID": 309,
    "Quote": "Create in me a clean heart, O God, and put a new and right spirit within me. Do not cast me away from your presence, and do not take your holy spirit from me. Restore to me the joy of your salvation, and sustain in me a willing spirit.",
    "Verse": "PS 51: 10-12"
  },
  {
    "ID": 310,
    "Quote": "You desire truth in the inward being; therefore teach me wisdom in my secret heart.",
    "Verse": "PS 51: 6"
  },
  {
    "ID": 311,
    "Quote": "Always be ready to make your defense to anyone who demands from you an accounting for the hope that is in you; yet do it with gentleness and reverence.",
    "Verse": "1PE 3: 15-16"
  },
  {
    "ID": 312,
    "Quote": "I am confident of this, that the one who began a good work among you will bring it to completion by the day of Jesus Christ.",
    "Verse": "PHP 1: 6"
  },
  {
    "ID": 313,
    "Quote": "This was in accordance with the eternal purpose that he has carried out in Christ Jesus our Lord, in whom we have access to God in boldness and confidence through faith in him.",
    "Verse": "EPH 3: 11-12"
  },
  {
    "ID": 314,
    "Quote": "For all who are led by the Spirit of God are children of God. For you did not receive a spirit of slavery to fall back into fear, but you have received a spirit of adoption. When we cry, “Abba! Father!”",
    "Verse": "RO 8: 14-15"
  },
  {
    "ID": 315,
    "Quote": "For in hope we were saved. Now hope that is seen is not hope. For who hopes for what is seen? But if we hope for what we do not see, we wait for it with patience.",
    "Verse": "RO 8: 24-25"
  },
  {
    "ID": 316,
    "Quote": "Then your light shall break forth like the dawn, and your healing shall spring up quickly; your vindicator shall go before you, the glory of the Lord shall be your rear guard.",
    "Verse": "ISA 58: 8"
  },
  {
    "ID": 317,
    "Quote": "Then you shall call, and the Lord will answer; you shall cry for help, and he will say, Here I am.",
    "Verse": "ISA 58: 9"
  },
  {
    "ID": 318,
    "Quote": "The Lord will guide you continually, and satisfy your needs in parched places, and make your bones strong; and you shall be like a watered garden, like a spring of water, whose waters never fail.",
    "Verse": "ISA 58: 11"
  },
  {
    "ID": 319,
    "Quote": "I will greatly rejoice in the Lord, my whole being shall exult in my God; for he has clothed me with the garments of salvation, he has covered me with the robe of righteousness, as a bridegroom decks himself with a garland, and as a bride adorns herself with her jewels.",
    "Verse": "ISA 61: 10"
  },
  {
    "ID": 320,
    "Quote": "Love is patient; love is kind; love is not envious or boastful or arrogant or rude. It does not insist on its own way; it is not irritable or resentful; it does not rejoice in wrongdoing, but rejoices in the truth. It bears all things, believes all things, hopes all things, endures all things. Love never ends.",
    "Verse": "1CO 13: 4-8"
  },
  {
    "ID": 321,
    "Quote": "God is our refuge and strength, a very present help in trouble. Therefore we will not fear.",
    "Verse": "PS 46 1-2"
  },
  {
    "ID": 322,
    "Quote": "“Be still, and know that I am God! I am exalted among the nations, I am exalted in the earth.” The Lord of hosts is with us; the God of Jacob is our refuge.",
    "Verse": "PS 46: 10-11"
  },
  {
    "ID": 323,
    "Quote": "Know that the Lord is God. It is he that made us, and we are his; we are his people, and the sheep of his pasture.",
    "Verse": "PS 100: 3"
  },
  {
    "ID": 324,
    "Quote": "For the Lord is good; his steadfast love endures forever, and his faithfulness to all generations.",
    "Verse": "PS 100: 5"
  },
  {
    "ID": 325,
    "Quote": "I will walk with integrity of heart within my house; I will not set before my eyes anything that is base.",
    "Verse": "PS 101: 2-3"
  },
  {
    "ID": 326,
    "Quote": "But my eyes are turned toward you, O God, my Lord; in you I seek refuge; do not leave me defenseless. Keep me from the trap that they have laid for me, and from the snares of evildoers.",
    "Verse": "PS 141: 8-9"
  },
  {
    "ID": 327,
    "Quote": "So if you have been raised with Christ, seek the things that are above, where Christ is, seated at the right hand of God.",
    "Verse": "COL 3: 1"
  },
  {
    "ID": 328,
    "Quote": "Set your minds on things that are above, not on things that are on earth, for you have died, and your life is hidden with Christ in God.",
    "Verse": "COL 3: 2-3"
  },
  {
    "ID": 329,
    "Quote": "When Christ who is your life is revealed, then you also will be revealed with him in glory.",
    "Verse": "COL 3: 4"
  },
  {
    "ID": 330,
    "Quote": "My child, when you come to serve the Lord, prepare yourself for testing. Set your heart right and be steadfast, and do not be impetuous in time of calamity.",
    "Verse": "SI 2: 1-2"
  },
  {
    "ID": 331,
    "Quote": "Accept whatever befalls you, and in times of humiliation be patient. For gold is tested in the fire, and those found acceptable, in the furnace of humiliation.",
    "Verse": "SI 2: 4-5"
  },
  {
    "ID": 332,
    "Quote": "Trust in him, and he will help you; make your ways straight, and hope in him.",
    "Verse": "SI 2: 6"
  },
  {
    "ID": 333,
    "Quote": "You who fear the Lord, wait for his mercy; do not stray, or else you may fall.",
    "Verse": "SI 2: 7"
  },
  {
    "ID": 334,
    "Quote": "This is what we have heard from him and are declaring to you: God is light, and there is no darkness in him at all.",
    "Verse": "1 Jn 1: 5"
  },
  {
    "ID": 335,
    "Quote": "But if we live in light, as he is in light, we have a share in another's life, and the blood of Jesus, his Son, cleanses us from all sin.",
    "Verse": "1 Jn 1: 7"
  },
  {
    "ID": 336,
    "Quote": "This is the proof of love, that he laid down his life for us, and we too ought to lay down our lives for our brothers.",
    "Verse": "1 Jn 3: 16"
  },
  {
    "ID": 337,
    "Quote": "Love consists in this: it is not we who loved God, but God loved us and sent his Son to expiate our sins.",
    "Verse": "1 Jn 4: 10"
  },
  {
    "ID": 338,
    "Quote": "For the sake of Christ, then, I am content with weaknesses, \ninsults, hardships, persecutions, and calamities. \nFor when I am weak, then I am strong.",
    "Verse": "2CO 12:10"
  },
  {
    "ID": 339,
    "Quote": "“My grace is sufficient for you, for my power is made perfect in weakness.” \nTherefore I will boast all the more gladly of my weaknesses, \nso that the power of Christ may rest upon me.",
    "Verse": "2CO 12:9"
  },
  {
    "ID": 340,
    "Quote": "Therefore, if anyone is in Christ, he is a new creation.\nThe old has passed away; behold, the new has come",
    "Verse": "2CO 5:17"
  },
  {
    "ID": 341,
    "Quote": "For God gave us a spirit not of fear but of power and love and self-control.",
    "Verse": "2TI 1:7"
  },
  {
    "ID": 342,
    "Quote": "Behold, God is my salvation; I will trust, and will not be afraid; \nfor the Lord God is my strength and my song, and he has become my salvation",
    "Verse": "ISA 12:2"
  },
  {
    "ID": 343,
    "Quote": "Strengthen the feeble hands, steady the knees that give way;",
    "Verse": "ISA 35:3"
  },
  {
    "ID": 344,
    "Quote": "Say to those with fearful hearts,“Be strong, \nDo not fear; your God will come,\nhe will come with vengeance; \nwith divine retribution he will come to save you.”",
    "Verse": "ISA 35:4"
  },
  {
    "ID": 345,
    "Quote": "He tends his flock like a shepherd:\nHe gathers the lambs in his arms and carries them close to his heart; \nhe gently leads those that have young.",
    "Verse": "ISA 40:11"
  },
  {
    "ID": 346,
    "Quote": "He gives strength to the weary, he strengthens the powerless.",
    "Verse": "ISA 40:29"
  },
  {
    "ID": 347,
    "Quote": "In the wilderness prepare the way for the Lord;\nmake straight in the desert a highway for our God.",
    "Verse": "ISA 40:3"
  },
  {
    "ID": 348,
    "Quote": "For you were formerly darkness, but now you are Light in the Lord; \nwalk as children of Light; for the fruit of the Light \nconsists in all goodness and righteousness and truth",
    "Verse": "EPH 5:8-9"
  },
  {
    "ID": 349,
    "Quote": "Finally, be strong in the Lord and in the strength of his might.\nPut on the whole armor of God, that you may be able to \nstand against the schemes of the devil",
    "Verse": "EPH 6:10-11"
  }
]